kop_till_text = tilnitanlang/Choose language/Выберите язык
ru = Russian 🇷🇺
uz = Uzbek 🇺🇿
en = English 🇬🇧


xush_keldi_text = Добро пожаловать в бот Ijara!                                       Выберите нужный раздел. 👇

ijara_text = 🔎 Хочу арендовать
ijaraga_beraman = 🔑 Хочу сдать в аренду
tilni_tanlash_text = Выберите язык 👇
qanday_ishlaydi = ❓ Как это работает?
biz_xaqimizda = Информация о нас
bosh_saxifa_text = 🏠 Главная страница
qaytildi_text = Возврат на главную страницу
ijaraga_ot_text = Аренда начата 🔑
kv_artira = Квартира
Uy_hovli = Дом
D_acha = Дача
o_fis = Офис
kimlarga_ber_text_kv_uz = Кому вы хотите сдать в аренду? 🏠
yevro_tamir = Евро Ремонт
ta_misz = Без ремонта
karop_ka = Состояние коробки
orta_tamir = Средний ремонт
narx_sor_tex = Сколько стоит? (за 1 месяц)







tv = Телевизор
muzlatgich = Холодильник
konditsioner = Кондиционер
pech = Духовка
plita = Плита
changyutgich = Пылесос
mikroto_lqin = Микроволновка
choynak = Чайник
wifi = Wifi
isitgich = Обогреватель
ventilyator = Вентилятор



ortaga_text = ⬅️ Назад
uzoq_text = Долгосрочно
kunlik_text = Ежедневно
bino_s = Какой тип здания вы хотите сдать в аренду?                                               Выберите одну из кнопок 👇
muddat_text = На какой срок вы хотите сдать его в аренду?                                                Выберите одну из кнопок 👇
tamir_sor_text = Выберите одну из кнопок 👇
В каком состоянии ремонт? Выберите одну из кнопок.
rasm_sor = 📎 Нажмите на этот значок, чтобы загрузить фото.                                            ❗️Количество фото не должно превышать 10.
elon_tayyor_text = 📢 Ваше объявление будет отображаться, как показано выше!                                             ✅ Если информация верна, нажмите кнопку ДА.


rasm_yuboring_text = Уважаемый клиент, разрешены только фотографии 🛑
narx_sor_text =Сколько стоит? (за 1 месяц)
yo = Нет ❌


qaysi_tuman = В каком районе?                                                Выберите одну из кнопок 👇
rasm_yuboring_text: "Пожалуйста, отправьте фото 📷"
rasm_sor_text: "Фото принято ✅"
vosita_haq_text = Есть ли комиссия?        Если да, какой процент? 💰


tanlash_shaxar = 🌐 Выбрать другой регион
kv_kimlarga = Кому вы хотите сдавать в аренду? 🧑‍🤝‍🧑
jihoz_sor_text = Выберите дополнительные приборы в доме с помощью кнопок ниже 👇
tel_sor_text = Введите ваш номер телефона 📱
tel_button_text = Поделиться номером телефона 📱
izoh_izo = Если есть дополнительная информация — напишите. Или нажмите Продолжить ➡️


=============tumanlar toshkent=============

olmazor_text = Район Олмазор
bektemir_text = Район Бектемир
mirobod_text = Район Миробад
yunusobod_text = Район Юнусабад
chilonzor_text = Район Чиланзар
sergeli_text = Район Сергелийский
shayxontohur_text = Район Шайхонтахур
uchtepa_text = Район Учтепа
yashnobod_text = Район Яшнобод


1_ = 1
2_ = 2
3_ = 3
4_ = 4
5_ = 5
6_ = 6
7_ = 7
8_ = 8
9_ = 9
10_ = 10


kv_soni_text = Сколько комнат в вашей квартире?                                                Выберите одну из кнопок 👇
Kv_maydon_text = Какой должен быть метраж? (m²) 📐                                                Выберите одну из кнопок 👇

tugmalardan_birini = Выберите одну из кнопок
siz_yozdingiz = Вы написали
tugmalardan_birini = Пожалуйста, выберите одну из кнопок 👇
himcha_uz =📝 Для дополнительной информации 



m2_20 = 20 m²
m2_25 = 25 m²
m2_30 = 30 m²
m2_35 = 35 m²
m2_40 = 40 m²
m2_45 = 45 m²
m2_50 = 50 m²
m2_55 = 55 m²
m2_60 = 60 m²
m2_65 = 65 m²
m2_70 = 70 m²
m2_75 = 75 m²
m2_80 = 80 m²
m2_85 = 85 m²
m2_90 = 90 m²
m2_95 = 95 m²
m2_100 = 100 m²
m2_200 = 200 m²
m2_300 = 300 m²
m2_400 = 400 m²
m2_500 = 500 m²
m2_600 = 600 m²
m2_700 = 700 m²
m2_800 = 800 m²
m2_900 = 900 m²
m2_1000 = 1000 m²
m2_2000 = 2000 m²
m2_3000 = 3000 m²
m2_4000 = 4000 m²
m2_5000 = 5000 m²
m2_6000 = 6000 m²
m2_6500 = 6500 m²


kimlarga_ber_text_kv_ru = Кому вы хотите сдать в аренду? 🏠

talabalarga_text = Для студентов
ishchilarga_text = Для работников
sayyohlarga_text = Для туристов
oilaga_text = Для семей
sheriklikka_text = Для партнерства
barchaga_text = Для всех

tamir_text = Какое состояние ремонта?            Выберите одну из кнопок 👇

y_text = 100$
i_text = 200$
u_text = 300$
t_text = 400$
b_text = 500$
o_text = 600$
yo_text = 700$
s_text = 800$
t_text = 900$
yu_text = 1000$
iy_text = 1500$
im_text = 2000$
iy_text = 2500$
uyr_text = 3000$
uchra_text = 3500$
tor_text = 4000$
text_tyar = 4500$
besh_text = 5000$

y_o = Нет ❌

manz_il = Адрес
tamir = Ремонт
maydoni = Площадь
narx_1_oy = Цена (за 1 месяц)
vositachilik = Комиссия посредника
jihozlar = Техника
telefon = Телефон
kanal = КАНАЛ
olx = OLX
guruh = ГРУППА
instagram = INSTAGRAM
ijara_chi_ber = Арендатор_бот
maydo_ni = Площадь
vosita_chilik = Комиссия посредника
jiho_zlar = Мебель
telefo_n = Телефон
kana_l = Канал
gur_uh = Группа
tam_ir = Ремонт
ol_x = OLX
instagra_m = Instagram
narx_1_oy = (за 1 месяц)
na_rx = Цена
tosh_ken = Ташкент




bes_h = 5%
on_text = 10%
onbes_h = 15%
yigrm_a = 20%
yigrmab_s = 25%
ots_t = 30%
otiz_b = 35%
qir_q = 40%
qirs_sh = 45%
eli_k = 50%
rh_au = Ha ✔
